; This file is a part of DOSPrinter (www.dosprinter.net)
; This is a text file with DOSPrinter user interface translations.
; You can edit this file with Notepad and change or insert your language. 
; Each language begins with the lng code in sqare brackets []. For example [ES] for Spanish.
; If you cannot find your language in this file, please contact us at bojan.banko@pu.htnet.hr
;
;-------------------------------------------------------------------------------------
;Brasil
[BR]
1=Erro de impressăo
2=Năo foi possível iniciar o DOSPrinter no modo residente
3=Năo foi possível iniciar o DOSPrinter no modo UI (interface de usuário)
4=Năo foi possível iniciar o DOSPrinter porque há uma outra instância já rodando em background (/R1)
5=Năo foi possível encontrar a impressora %s
6=Vocę deve especificar um destes nomes OU portas:\n
7=Vocę năo tem nenhuma impressora padrăo!
8=A impressora padrăo reportou o erro!
9=Năo foi possível criar o arquivo de saída\n
10=Năo foi possível excluir o arquivo temporário\n
11=has this available paper bins:\n
12=Năo foi possível imprimir para %s
13=A fonte %s năo existe
14=A fonte %s năo suporta o código de página %d. As seguintes seriam:\n
15=Para desabilitar esta mensagem, configure para modo silencioso (/S).
16=restaurando foco...
17=- ENVIANDO EMAIL
18=(saída para email)
19=(saída para arquivo)
20=(saída para Word)
21=(saída para arquivo PDF)
22=Selecione o destino para %s
23=Selecione o destino
24=Impressora selecionada: %s
25=Arquivos de imagem
26=Todos os arquivos
27=Selecione um arquivo de imagem
28=&Opçőes
29=&Tamanho página
30=&Marca D’Água
31=Email    (formato EMF)
32=Email    (formato RTF)
33=Email    (formato PDF)
34=Arquivo (formato EMF)
35=Arquivo (formato RTF)
36=Arquivo (formato PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Diretamente para impressora (RAW)
40=Selecione o(s) arquivo(s) de entrada
41=Pausar
42=Habilitar
43=&Gravar
44=Cancelar
45=Configuraçăo do DOSPrinter
46=Configurar
47=Sobre
48=Sair
49=Năo foi possível encontrar DOSPrinter.SMTP.exe
50=MAPI năo instalado
51=Năo foi possível fazer logon para MAPI
52=Falha ao enviar email\n erro: %d   %s
53=&Nome:
54=&Propriedades
55=Status:
56=Tipo:
57=Local:
58=Comentário:
59=Número de cópias:
60=&Tamanho:
61=&Fonte:
62=Papel
63=Orientaçăo
64=Retrato
65=Paisagem
66=Selecione a impressora
1108=Página de código:
1109=Fonte:
1110=Código ASCII do símbolo de Euro:
1015=Excluir arquivo após impressăo
1016=Habilitar caracteres gráficos
1018=Mostrar tela ‘Selecionar impressora’
1022=Mostrar tela ‘Selecionar destino’
1019=Manter foco na janela ativa
1036=Năo mostrar mensagens de erro
1052=Mostrar linhas ao invés de subtraçăo
1111=Impressora
1078=Preview
1112=Email
1107=Tamanho da página:
1113=Margem &esquerda ("):
1114=Margem &superior ("):
1115=Largura:
1116=Altura:
1117=Ajustar manualmente:
1118=Linhas por página:
1067=Ajustar automaticamente:
1070=Ajustar automaticamente:
1020=&Orientaçăo ‘paisagem’:
1119=Arquivo de imagem para imprimir em todas as páginas:
1120=Posiçăo da imagem:
1121=(em milésimos de polegada)
1122=da esquerda:
1123=da superior:
1124=Resoluçăo da imagem
1125=&DPI:
1126=Arquivo(s) de &entrada para imprimir (o coringa * é permitido)
1127=Saída
1129=&Saída para:
1047=&Assunto:
1048=&Impressora
1046=&Endereço(s) de email:
1054=Nome do arquivo de saída = nome do arquivo de entrada + número da página + extensao EMF
1057=Nome do arquivo de saída = nome do arquivo de entrada + extensăo RTF
1058=Nome do arquivo de saída = nome do arquivo de entrada + extensăo PDF
1069=Sobre SMTP:
1068=Com UI:

;-------------------------------------------------------------------------------------
;Portugal
[PT]
1=Erro de impressăo
2=Năo foi possível iniciar o DOSPrinter em modo residente
3=Năo foi possível iniciar o DOSPrinter em modo gráfico
4=Nao foi possível iniciar o DOSPrinter por já existir uma instância a funcionar em pano-de-fundo (/R1)
5=Năo foi possível encontrar a impressora %s
6=Escolha um dos seguintes nomes ou portas:\n
7=Năo foi encontrada nenhuma impressora predefinida.
8=Erro reportado pela impressora predefinida!
9=Năo foi possível criar o ficheiro de destino\n
10=Năo foi possível eliminar o ficheiro temporário\n
11=has this available paper bins:\n
12=Năo foi possível imprimir para %s
13=O tipo de letra %s năo existe
14=A tipo de letra %s năo suporta o código de página %d. No entanto, este código de página é suportado pelos seguintes tipos de letra:\n
15=Para esconder esta janela, utilize o modo silencioso (/S).
16=repondo foco...
17=- ENVIANDO EMAIL
18=(enviar por email)
19=(imprimir para ficheiro)
20=(imprimir em formato Word)
21=(imprimir em formato PDF)
22=Escolha o destino para %s
23=Escolha o destino
24=Impressora seleccionada: %s
25=Imagens
26=Todos os ficheiros
27=Escolha uma imagem
28=&Opçőes
29=&Tamanho página
30=&Imagem
31=Email    (formato EMF)
32=Email    (formato RTF)
33=Email    (formato PDF)
34=Ficheiro (formato EMF)
35=Ficheiro (formato RTF)
36=Ficheiro (formato PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Diretamente para impressora (RAW)
40=Escolha o(s) ficheiro(s) de origem
41=Suspender
42=Ligar
43=&Gravar
44=Cancelar
45=Configuraçăo do DOSPrinter
46=Configurar
47=Acerca de
48=Sair
49=Năo foi possível encontrar DOSPrinter.SMTP.exe
50=MAPI năo instalado
51=Năo foi possível estabeler ligaçăo (logon) a MAPI
52=Falha ao enviar email\nerro: %d %s
53=&Nome:
54=&Propriedades
55=Status:
56=Tipo:
57=Local:
58=Comentário:
59=Número de cópias:
60=&Tamanho:
61=&Fonte:
62=Papel
63=Orientaçăo
64=Retrato
65=Paisagem
66=Escolha a impressora
1108=Código de página:
1109=Tipo de letra:
1110=Código ASCII do símbolo de Euro:
1015=Eliminar ficheiro após impressăo
1016=Habilitar caracteres gráficos
1018=Permitir escolher a impressora
1022=Permitir escolher destino
1019=Manter foco na janela ativa
1036=Năo mostrar mensagens de erro
1052=Desenhar linhas em vez de tracejado
1111=Impressora
1078=Visualizar
1112=Email
1107=Tamanho da página:
1113=Margem &esquerda ("):
1114=Margem &superior ("):
1115=Largura:
1116=Altura:
1117=Ajustar manualmente:
1118=Linhas por página:
1067=Ajustar automaticamente:
1070=Ajustar automaticamente:
1020=&Orientaçăo ‘paisagem’:
1119=Imagem a imprimir em todas as páginas:
1120=Posiçăo da imagem:
1121=(em milésimos de polegada)
1122=da esquerda:
1123=da superior:
1124=Resoluçăo da imagem
1125=&DPI:
1126=Ficheiro(s) a imprimir (para especificar vários utilize *)
1127=Destino
1129=&Imprimir via:
1047=&Assunto:
1048=&Impressora
1046=&Endereço(s) de email:
1054=Nome do Ficheiro de destino = nome do Ficheiro de origem + número da página + extensăo EMF
1057=Nome do Ficheiro de destino = nome do Ficheiro de origem + extensăo RTF
1058=Nome do Ficheiro de destino = nome do Ficheiro de origem + extensăo PDF
1069=Por SMTP:
1068=Com UI:

;-------------------------------------------------------------------------------------
;English
[EN]
1=Printer error
2=Cannot start DOSPrinter in resident mode
3=Cannot start DOSPrinter in UI mode
4=An istance of DOSPrinter is already running in resident mode.\nUnload it with DOSPRINTER.EXE /U, and then try again.
5=Unable to find printer %s
6=\nYou should specify one of this names OR ports:\n
7=You have no default printer!
8=Default printer has reported the error!
9=Cannot create output file \n
10=Cannot delete temporary file \n
11=has this available paper bins:\n
12=Cannot print to %s
13=%s font does not exist
14=%s font does not support the code page %d. These do:\n
15=To hide this dialog, set silent mode (/S).
16=restoring focus...
17=- SENDING EMAIL
18=(output to email)
19=(output to file)
20=(output to Word)
21=(output to PDF)
22=Select destination for %s
23=Select destination
24=Selected printer: %s
25=Image files
26=All files
27=Select an image file
28=Options
29=Page size
30=Image
31=Email  (EMF format)
32=Email  (RTF format)
33=Email  (PDF format)
34=File     (EMF format)
35=File     (RTF format)
36=File     (PDF format)
37=MS Word
38=PDF (Acrobat Reader)
39=Directly to printer (RAW data)
40=Select the input file(s)
41=Pause
42=Enable
43=&Save
44=Cancel
45=DOSPrinter Configuration
46=Configure
47=About
48=Exit
49=Cannot find DOSPrinter.SMTP.exe
50=MAPI not installed
51=Cannot logon to MAPI
52=Failed to send mail\n error: %d   %s
53=&Name:
54=&Properties
55=Status:
56=Type:
57=Where:
58=Comment:
59=Number of copies:
60=&Size:
61=&Source:
62=Paper
63=Orientation
64=Portrait
65=Landscape
66=Select Printer
1108=Code Page in input file:
1109=Font:
1110=Euro symbol ASCII code:
1015=Delete input file after print
1016=Enable graphical characters
1018=Show 'select printer' dialog
1022=Show 'select destination' dialog
1019=Keep focus on active window
1036=No error messages (be silent)
1052=Draw lines instead minuses
1111=Printer
1078=Preview
1112=Email
1107=Page size:
1113=Left margin (in inches):
1114=Top margin (in inches):
1115=Width
1116=Height
1117=Manually set text width:
1118=Number of rows per page:
1067=Automatically set text width:
1070=Automatically set text height:
1020=&Landscape orientation:
1119=Image file to print in the background of every page:
1120=Image position
1121=(in thousands of inch)
1122=from left edge:
1123=from top edge:
1124=Image resolution
1125=DPI:
1126=&Input File(s) to print (wildcard * is allowed)
1127=Output
1129=&Output to:
1047=Email Subject
1048=&Printer
1046=Email address(es)
1054=Output filename = Input filename + page number + EMF extension
1057=Output filename = Input filename + RTF extension
1058=Output filename = Input filename + PDF extension
1069=Over SMTP:
1068=With UI:

;-------------------------------------------------------------------------------------
;Espaniol
[ES]
1=Error de impresora
2=No puedo iniciar DOSPrinter en Modo Residente
3=No puedo iniciar DOSPrinter en Modo IU
4=No puedo iniciar DOSPrinter ya que otra copia de DOSPrinter se está ejecutando en modo background (/R1).
5=No encuentro la impresora %s
6=\n Deberías especificar uno de estos nombres o puertos:\n
7=ˇNo existe una impresora predeterminada!
8=ˇError enviado por la impresora predeterminada!
9=No puedo crear archivo de destino\n
10=No puedo eliminar el archivo temporal \n
11=tienes disponibles estas bandejas:\n
12=No puedo imprimir en %s
13=La fuente %s no existe
14=La fuente %s no soporta el Código de Página %d.  Inténtalo con: \n
15=Para ocultar este mensaje, configura el Modo Silencioso (/S)
16=restaurando el  foco...
17=- ENVIANDO CORREO-E
18=(destino : correo-e)
19=(destino : archivo)
20=(destino : Word)
21=(destino : PDF)
22=Escoge salida para %s
23=Escoge salida
24=Impresora seleccionada: %s
25=Archivo imagen
26=Todos los archivos
27=Selecciona un archivo imagen
28=Opciones
29=Tamańo página
30=Imagen
31=Correo-e   (formato EMF)
32=Correo-e   (formato RTF)
33=Correo-e   (formato PDF)
34=Archivo    (formato EMF)
35=Archivo    (formato RTF)
36=Archivo    (formato PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Directo a impresora DOS (RAW)
40=Selecciona archivo(s) origen
41=Pausar
42=Habilitar
43=&Guardar
44=Cancelar
45=Configuración de DOSPrinter
46=Configurar
47=Acerca de
48=Salir
49=No encuentro DOSPrinter.SMTP.exe
50=MAPI no instalado
51=No puedo cargar MAPI
52=Error al enviar correo-e\n error: %d   %s
53=&Nombre:
54=&Propiedades
55=Estatus:
56=Tipo:
57=Donde:
58=Comentario:
59=Número de copias:
60=&Tamańo:
61=&Origen:
62=Papel
63=Orientación
64=Vertical
65=Horizontal
66=Selecciona impresora
1108=Código de Página del origen:
1109=Fuente:
1110=Código ASCII del símbolo del Euro:
1015=Eliminar archivo después de imprimir
1016=Habilitar caracteres gráficos
1018=Mostrar “Escoger impresora”
1022=Mostrar “Escoger salida”
1019=Guardar foco en ventana activa
1036=No mostrar mensajes de error
1052=Dibuja líneas en vez de guiones
1111=Impresora
1078=Vista previa
1112=Correo-e
1107=Tamańo de la página:
1113=Margen izquierdo ("):
1114=Margen derecho ("):
1115=Anchura
1116=Altura
1117=Configura manualmente:
1118=Líneas por página:
1067=Configura automáticamente:
1070=Configura automáticamente:
1020=&Orientación Horizontal:
1119=Archivo gráfico para ser impreso de fondo en cada página:
1120=Posición del gráfico
1121=(en milésimas de pulgada)
1122=Borde izquierdo:
1123=Borde superior:
1124=Resolución de la imagen
1125=DPI:
1126=&Archivo(s) de origen para imprimir (Se permite el comodín *)
1127=Destino
1129=&Redirigido a:
1047=Asunto
1048=&Impresora
1046=Dirección(es) de correo-e
1054=Archivo destino = Archivo origen + numero de página + extensión EMF
1057=Archivo destino = Archivo origen + extensión RTF
1058=Archivo destino = Archivo origen + extensión PDF
1069=Usar SMTP:
1068=Mostrar IU:

;-------------------------------------------------------------------------------------
;Français
[FR]
1=Erreur d’imprimante
2=Impossible de démarrer DOSPrinter en mode résident
3=Impossible de démarrer DOSPrinter en mode UI
4=Impossible de démarrer DOSprinter : une instance est déja en cours en arriere plan (/R1)
5=Impossible de trouver l’imprimante %s
6=\nVous devez spécifier un de ces noms OU ports:\n
7=Vous n’avez pas d’imprimante par défaut !
8=L’imprimante par défaut a générée une erreur !
9=Impossible de créer le fichier\n
10=Impossible de supprimer le fichier temporaire\n
11=dispose des sources de papier:\n
12=Impossible d’imprimer sur %s
13=La police %s n’existe pas
14=La police %s ne supporte pas la page de code %d. Celles-ci sont:\n
15=Pour cacher ce message, passer en mode silence (/S).
16=restaurer le focus...
17=- ENVOYER UN EMAIL
18=(Sortie Email)
19=(Sortie vers un fichier)
20=(Sortie vers Word)
21=(Sortie en PDF)
22=Choisir la destination pour %s
23=Choisir la destination
24=Choisir l’imprimante: %s
25=Fichiers images
26=Tous les fichiers
27=Selectionner un fichier image
28=Options
29=Taille de la page
30=Image
31=Email   (format EMF)
32=Email   (format RTF)
33=Email   (format PDF)
34=Fichier (format EMF)
35=Fichier (format RTF)
36=Fichier (format PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Directement vers l’imprimante
40=Selectionner le(s) fichier(s)
41=Suspendre
42=Activer
43=&Sauver
44=Annuler
45=Configuration de DOSPrinter
46=Configuration
47=A propos
48=Sortir
49=Impossible de trouver DOSPrinter.SMTP.exe
50=MAPI n’est pas installé
51=Impossible de ce connecter a MAPI\nQuel est votre client mail par défaut ?
52=Impossible d’envoyer le mail\n erreur: %d   %s
53=&Nom:
54=&Propriétés
55=Etat:
56=Type:
57=Ou:
58=Comment.:
59=Nombre de copies:
60=&Format:
61=&Alimentat.:
62=Papier
63=Orientation
64=Portrait
65=Paysage
66=Choix de l’imprimante
1108=Code page du fichier:
1109=Police:
1110=Code ASCII du symbole Euro:
1015=Supprimer le fichier apres impression
1016=Autoriser les caracteres graphiques
1018=Choix de l’imprimante
1022=Choix de la destination
1019=Garder le focus sur la fenetre active
1036=Pas de messages d’erreurs (silence)
1052=Tracer des lignes au lieu de moins
1111=Imprimante
1078=Aperçu
1112=Email
1107=Taille de la page:
1113=Marge gauche (pouces):
1114=Marge du haut (pouces):
1115=Largeur
1116=Hauteur
1117=Fixer manuellement:
1118=Nbre de lignes par page:
1067=Ajuster automatiquement:
1070=Ajuster automatiquement:
1020=&Mode paysage:
1119=Fichier image a imprimer en arriere plan de chaque page:
1120=Position de l’image
1121=(en milliers de pouces)
1122=Bord gauche:
1123=Bord supérieur:
1124=Résolution de l’image
1125=PPP:
1126=&Fichier(s) a imprimer (joker * autorisé)
1127=Sortie
1129=&Sortie vers:
1047=Objet du mail
1048=&Imprimante
1046=Adresse mail
1054=Nom du fichier de sortie = Nom du fichier + nombre de page + extension EMF
1057=Nom du fichier de sortie = Nom du fichier + extension RTF
1058=Nom du fichier de sortie = Nom du fichier + extension PDF
1069=Par SMTP:
1068=Avec UI:


;-------------------------------------------------------------------------------------
;Hrvatski
[HR]
1=Greška printera
2=Ne može se startati DOSPrinter u rezidentnom načinu rada
3=Ne može se startati DOSPrinter u UI modu
4=Jedna instanca DOSPrintera već radi u pozadini.\nIzvrši komandu DOSPRINTER.EXE /U i onda probaj opet.
5=Ne mogu naći printer %s
6=\nTrebaš izabrati jedan od ovih imena printera ili portova:\n
7=Nema defaultnog printera !
8=Defaultni printer javlja grešku !
9=Ne mogu stvoriti izlaznu datoteku\n
10=Ne mogu izbrisati privremenu datoteku\n
11=ima ove ladice:\n
12=Ne mogu štampati na %s
13=%s font ne postoji
14=%s font ne podržava kodnu stranicu %d. Ovi podržavaju:\n
15=Za zatvoriti ovaj ekran koristi switch /S.
16=vraćam fokus...
17=- ŠALJEM EMAIL
18=(štampanje na email)
19=(štampanje u datoteku)
20=(štampanje u Word)
21=(štampanje u PDF)
22=Odaberi odredište za %s
23=Odaberi odredište
24=Odabrani printer: %s
25=Slikovne datoteke
26=Sve datoteke
27=Odaberi jednu slikovnu datoteku
28=Opcije
29=Veličina stranice
30=Slika
31=Email  (EMF format)
32=Email  (RTF format)
33=Email  (PDF format)
34=Datoteka (EMF format)
35=Datoteka (RTF format)
36=Datoteka (PDF format)
37=MS Word
38=PDF (Acrobat Reader)
39=Direktno na printer (RAW)
40=Odaberi ulaznu datoteku (ili više datoteka)
41=Pauziraj
42=Pusti u rad
43=&Snimi
44=Odustani
45=DOSPrinter Konfiguracija
46=Namještanje
47=Info
48=Izlaz
49=Ne mogu naći DOSPrinter.SMTP.exe
50=MAPI nije instaliran
51=Ne može se logirati na MAPI
52=Greška slanja emaila: %d  %s
53=&Ime:
54=&Svojstva
55=Status:
56=Tip:
57=Kamo:
58=Napomena:
59=Broj kopija:
60=&Stranica:
61=&Izvor:
62=Papir
63=Orijentacija
64=Portret
65=Zakrenuto
66=Odaberi printer
1108=Kodna stranica izvještaja:
1109=Font:
1110=ASCII broj za znak Euro:
1015=Briši datoteku nakon štampanja
1016=Dozvoli grafičke karaktere
1018=Pokaži dialog za izbor printera
1022=Pokaži dialog za izbor odredišta
1019=Zadrži fokus na aktivnom programu
1036=Bez poruka o grešci (tihi mod)
1052=Crtaj linije umjesto minuseva
1111=Printer
1078=Pregled
1112=Email
1107=Veličina stranice:
1113=Lijeva margina (inč):
1114=Gornja margina (inč):
1115=Širina
1116=Visina
1117=Ručno namjesti širinu:
1118=Broj redaka po stranici:
1067=Automatski namjesti širinu:
1070=Automatski namjesti visinu:
1020=&Zaokrenuta orijentacija:
1119=Slikovna datoteka koja će se štampati na pozadini svake stranice:
1120=Pozicija slike
1121=(u tisućinkama inča)
1122=od lijevog ruba:
1123=od gornjeg ruba:
1124=Rezolucija slike
1125=DPI:
1126=&Ulazna datoteka za štampanje (dozvoljen je znak *)
1127=Odredište
1129=&Odredište:
1047=Tema emaila
1048=&Printer
1046=Email adresa(e)
1054=Izlazna datoteka = Ulazna datoteka + br.strane + EMF ekstenzija
1057=Izlazna datoteka = Ulazna datoteka + RTF ekstenzija
1058=Izlazna datoteka = Ulazna datoteka + PDF ekstenzija
1069=Preko SMTP:
1068=Sa UI:

;-------------------------------------------------------------------------------------
;Slovenski
[SI]
1=Napaka na tiskalniku
2=DOSPrinterja ni mogoče zagnati v residentnem načinu dela
3=DOSPrinterja ni mogoče zagnati v UI načinu dela
4=DOSPrinterja ni mogoče zagnati, ker v ozadju že teče ena instanca programa. Izvedi ukaz DOSPRINTER.EXE /U in poskusi ponovno!
5=Ne najdem tiskalnika %s
6=\nIzberi enega od navedenih tiskalnikov ali vrat:\n
7=Nimaš privzetega tiskalnika !
8=Privzeti tiskalnik javlja napako!
9=Ne morem odpreti izhodne datoteke\n
10=Ne morem zbrisati začasne datoteke\n
11=ima predale:\n
12=Ne morem tiskati na %s
13=%s pisava ne obstaja
14=%s pisava ne omogoča kodne strani %d. Omogočajo jo :\n
15=Če želiš skriti ta okvir, izberi tihi način (/S).
16=vračam fokus...
17=- POŠILJAM EMAIL
18=(tiskanje na email)
19=(tiskanje v datoteko)
20=(tiskanje v Word)
21=(tiskanje v PDF)
22=Izberi mesto za %s
23=Izberi mesto
24=Izbrani tiskalnik: %s
25=Slikovne datoteke
26=Vse datoteke
27=Izberi slikovno datoteko
28=Možnosti
29=Velikost strani
30=Slika
31=Email  (EMF oblika)
32=Email  (RTF oblika)
33=Email  (PDF oblika)
34=Datoteka (EMF oblika)
35=Datoteka (RTF oblika)
36=Datoteka (PDF oblika)
37=MS Word
38=PDF (Acrobat Reader)
39=Neposredno na tiskalnik (RAW)
40=Izberi vhodno datoteko (eno ali več)
41=Onemogoči
42=Omogoči
43=&Shrani
44=Prekliči
45=Nastavitev DOSPrinterja
46=Nastavi
47=Vizitka
48=Izhod
49=Ne najdem DOSPrinter.SMTP.exe
50=MAPI ni nameščen
51=Ne morem se prijaviti na MAPI
52=Napaka %d pri pošiljanju elektronske pošte: %s
53=&Ime:
54=&Lastnosti
55=Status:
56=Tip:
57=Kam:
58=Komentar:
59=Število izvodov:
60=&Stran:
61=&Predal:
62=Papir
63=Usmerjenost
64=Pokončno
65=Ležeče
66=Izberi tiskalnik
1108=Kodna stran v datoteki:
1109=Pisava:
1110=ASCII koda znaka za EUR:
1015=Briši datoteke po tiskanju
1016=Omogoči slikovne znake
1018=Pokaži okno za izbiro tiskalnika
1022=Pokaži okno za izbiro mesta tiskanja
1019=Obdrži fokus na aktivnem oknu
1036=Brez sporočil o napakah (tihi način)
1052=Riši črte namesto minusov
1111=Tiskalnik
1078=Predogled
1112=E-Pošta
1107=Velikost strani:
1113=&Levi rob (v ”):
1114=&Zgornji rob (v ”):
1115=Širina
1116=Višina
1117=&Ročno določi širino:
1118=&Število vrstic na stran:
1067=&Samodejno določi širino:
1070=S&amodejno določi višino:
1020=&Ležeče usmerjeno:
1119=Slikovna datoteka, ki naj se tiska v ozadju vsake strani:
1120=Položaj slike
1121=(v tisočinkah ”)
1122=od levega roba:
1123=od zgornj. roba:
1124=Ločljivost slike
1125=DPI:
1126=&Vhodna datoteka za tiskanje (dovoljen je znak *)
1127=Izhod
1129=&Izhod:
1047=Email opis
1048=&Tiskalnik
1046=Email naslov(i)
1054=Izhodna datoteka = Vhodna datoteka + št.strani + podaljšek EMF
1057=Izhodna datoteka = Vhodna datoteka + podaljšek RTF
1058=Izhodna datoteka = Vhodna datoteka + podaljšek PDF
1069=Preko SMTP:
1068=Z UI:

;-------------------------------------------------------------------------------------
;Hungarian
[HU]
1=Nyomtatási hiba
2=DOSPrinter nem indítható rezidens módon
3=DOSPrinter nem indítható UI  módon
4=DOSPrinter nem indítható rezidens módon, mert már fut egy példány a háttérben (/R1)
5=Nincs ilyen nyomtató: %s
6=\nHasználd az alábbi nyomtatók VAGY portok valamelyikét:\n
7=Nincs alapértelmezett nyomtató!
8=Az alapértelmezett nyomtató hibát üzent!
9=Kimeneti fájl nem hozható létre:\n
10=Átmeneti fájl nem törölhető: \n
11=rendelkezésére álló papírtartók:\n
12=Nem tudok nyomtatni ide: %s
13=Nem létező betűtípus: %s
14=A(z) %s betűtípus nem támogatja a %d kódlapot. A következők igen:\n
15=Az üzenet elrejtéséhez használd a /S kapcsolót.
16=fókusz vissza...
17=- E-mail küldés
18=(e-mail)
19=(fájl)
20=(Word)
21=(PDF)
22=Cél kiválasztása a következőnek: %s
23=Cél kiválasztása
24=Kiválasztott nyomtató: %s
25=Kép fájlok
26=Minden fájl
27=Kép fájl kiválasztása
28=&Opciók
29=&Lapméret
30=&Kép
31=E-mail (EMF)
32=E-mail (RTF)
33=E-mail (PDF)
34=Fájl     (EMF)
35=Fájl     (RTF)
36=Fájl     (PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Közvetlenül a nyomtatóra (RAW)
40=Nyomtatandó fájl(ok) kiválasztása
41=Szünet
42=Engedély
43=&Ment
44=Mégsem
45=DOSPrinter beállítások
46=Beállítás
47=Névjegy
48=Kilép
49=Nincs meg a DOSPrinter.SMTP.exe
50=MAPI nincs telepítve
51=Nem tudok csatlakozni: MAPI\n. Mi az alapértelmezett levelezőprogram?
52=Hiba e-mail küldés közben: %d  %s
53=&Név:
54=&Tulajdonságok
55=Állapot:
56=Típus:
57=Hely:
58=Megjegyzés:
59=Példányszám:
60=&Méret:
61=&Forrás:
62=Lap
63=Helyzet
64=Álló
65=Fekvő
66=Nyomtató kiválasztása
1108=Nyomtandó fájl kódlapja:
1109=Betűtípus:
1110=Euró ASCII kódja:
1015=Törlés nyomtatás után
1016=Grafikus karakterek engedélyezve
1018=“Nyomtató kiválasztása” ablak
1022=“Cél kiválasztása” ablak
1019=Fókusz az aktív ablakon marad
1036=Hibaüzenetek nem jelennek meg
1052=Kötőjelek helyet vonalat rajzol
1111=Nyomtató
1078=Megnéz
1112=E-mail
1107=Papírméret:
1113=&Bal margó (inch):
1114=F&első margó (inch):
1115=Szélesség
1116=Magasság
1117=Kézi megadás:
1118=Sorok száma a lapon:
1067=Automatikus beállítás:
1070=Automatikus beállítás:
1020=&Fekvő elrendezés:
1119=&Minden oldalra nyomtatandó háttérkép:
1120=Kép elhelyezkedés
1121=(ezred inch-ben)
1122=a lap bal &szélétől:
1123=fa lap &tetejétől:
1124=Kép felbontása
1125=&DPI:
1126=&Nyomtatandó fájl(ok) (* használata engedélyezett)
1127=Kimenet
1129=Kimenet/&Formátum:
1047=E-mail tárgya
1048=&Nyomtató
1046=E-mail cím(ek)
1054=Kimeneti fájl=Bejövő fájl + lapszám +EMF kiterjesztés
1057=Kimeneti fájl=Bejövő fájl + RTF kiterjesztés
1058=Kimeneti fájl=Bejövő fájl + PDF kiterjesztés
1069=SMTP-n át
1068=UI

;-------------------------------------------------------------------------------------
;Italiano
[IT]
1=Errore di stampante
2=DOSPrinter non puó funzionare in modo residente
3=DOSPrinter non puó funzionare in modo interfaccia utente (UI)
4=Un istanza di DOSPrinter e giá attiva.\nDisattivala con il commando DOSPRINTER.EXE /U, e riprova.
5=Non posso trovare la stampante %s
6=\nE` necessario specificare uno di questi nomi O porte:\n
7=Non posso trovare la stampante preimpostata !
8=Errore di stampante preimpostata !
9=Errore di creazione del file di uscita\n
10=Errore di creazione del file temporaneo\n
11=ha questi scompartimenti carta:\n
12=No si puó stampare su %s
13=Il font %s non esiste
14=Il font %s non supporta la pagina di codifica %d. I seguenti font la supportano:\n
15=Per nascondere questo dialogo, usa il modo silenzioso (/S).
16=ripristino fuoco in corso...
17=- SPEDIZIONE EMAIL IN CORSO...
18=(uscita su email)
19=(uscita in file)
20=(uscita in Word)
21=(uscita in PDF)
22=Seleziona la destinazione per %s
23=Seleziona la destinazione
24=Stampante selezionata: %s
25=Files di imagini
26=Tutti i file
27=Seleziona un' immagine
28=&Opzioni
29=&Misura pagina
30=&Immagine
31=Email  (formato EMF)
32=Email  (formato RTF)
33=Email  (formato PDF)
34=File   (formato EMF)
35=File   (formato RTF)
36=File   (formato PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Direttamente sulla stampante
40=Seleziona il file(s) di entrata
41=Pausa
42=Abilita
43=&Salva
44=Cancella
45=Configurazione di DOSPrinter
46=Configura
47=Informazioni
48=Esci
49=Non posso trovare file DOSPrinter.SMTP.exe
50=MAPI non e` stato installato.
51=Errore di MAPI.\nQual' e` il vostro cliente preimpostato per la lettura della posta elettronica?
52=Non riesco a spedire il messagio email, errore: %d  %s
53=&Nome:
54=&Proprietá
55=Stato:
56=Tipo:
57=Dove:
58=Commento:
59=Numero di coppie:
60=&Formato:
61=&Fonte:
62=Carta
63=Orientazione
64=Verticale
65=Orizzontale
66=Scegli la stampante
1108=Pagina di codifica del file:
1109=Font:
1110=ASCII codice per il simbolo Euro:
1015=Cancella file dopo la stampa
1016=Abilita caratteri grafici
1018=Visualizza 'Seleziona stampante'
1022=Visualizza 'Seleziona destinazione'
1019=Tieni fuoco sulla finestra attiva
1036=Senza errori (modo silenzioso)
1052=Disegna linee invece di segni meno
1111=Stampante
1078=Anteprima
1112=Email
1107=Misure pagina:
1113=Margine sinistra (inch):
1114=Margine alto (inch):
1115=Larghezza
1116=Altezza
1117=Imposta manualmente:
1118=Numero righe per pagina:
1067=Imposta automaticamente:
1070=Imposta automaticamente:
1020=&Orientazione orizzontale:
1119=File immagine di sottofondo per le pagine:
1120=Posizione dell' immagine
1121=(in millesimi di inch)
1122=da bordo sinistro:
1123=da bordo alto:
1124=Risoluzione dell' immagine
1125=DPI:
1126=&File(s) da stampare (carattere * e` consentito)
1127=Uscita
1129=&Uscita su:
1047=Soggetto email
1048=&Stampante
1046=Indirizzo email
1054=Nome file di uscita = Nome file di entrata + numero pagina + estensione EMF
1057=Nome file di uscita = Nome file di entrata + estensione RTF
1058=Nome file di uscita = Nome file di entrata + estensione PDF 
1069=Tramite SMTP:
1068=Con UI:

;-------------------------------------------------------------------------------------
;Catalŕ
[CA]
1=Error de la impressora
2=Impossible d'iniciar DOSPrinter en Mode Resident
3=Impossible d'iniciar DOSPrinter en Mode d'interfície d'usuari grŕfica
4=Impossible d'iniciar DOSPrinter ja que una altra cňpia del DOSPrinter s'estŕ executant en segon plŕ (/R1).
5=Impossible de trobar la impressora %s
6=\n Haurieu d'especificar un d'aquests noms o ports:\n
7=No existeix una impressora predeterminada!
8=Error a l'enviar per la impressora predeterminada!
9=Impossible de crear l'arxiu de destí\n
10=Impossible d'el·liminar l'arxiu temporal \n
11=Teniu disponibles aquestes safates: \n
12=Impossible d'imprimir a %s
13=La font %s no existeix
14=La font %s no soporta el Codi de Pŕgina %d.  Intenteu-ho amb: \n
15=Per a desactivar aquest missatge, escolliu el Mode Silenciós (/S)
16=Restaurant l'enfocament...
17=- S'ESTŔ ENVIANT CORREU-ELECTRŇNIC
18=(destí : correu-electrňnic)
19=(destí : arxiu)
20=(destí : Word)
21=(destí : Adobe PDF)
22=Escolliu sortida per a %s
23=Escolliu sortida
24=Impressora seleccionada: %s
25=Arxiu d'imatge
26=Tots els arxius
27=Seleccioneu un arxiu d'imatge
28=Opcions
29=Mida de pŕgina
30=Imatge
31=Correu electrňnic (format EMF)
32=Correu electrňnic (format RTF)
33=Correu electrňnic (format PDF)
34=Arxiu (format EMF)
35=Arxiu (format RTF)
36=Arxiu (format PDF)
37=MS Word
38=PDF (Acrobat Reader)
39=Directe (mode RAW)
40=Seleccioneu l'(els) arxiu(s) d'origen
41=Pausar
42=Habilitar
43=&Desar
44=Cancel·lar
45=Configuració del DOSPrinter
46=Configurar
47=Referent a...
48=Sortir
49=Impossible trobar el DOSPrinter.SMTP.exe
50=MAPI no instal·lat
51=Impossible carregar el MAPI
52=Error a l'enviar el correu electrňnic\n error: %d  %s
53=&Nom:
54=&Propietats:
55=Estat:
56=Tipus:
57=On:
58=Comentari:
59=Número de cňpies:
60=&Mida:
61=&Origen:
62=Paper
63=Orientació
64=Vertical
65=Horitzontal
66=Seleccioneu la impressora
1108=Codi de Pŕgina de l'origen:
1109=Font:
1110=Codi ASCII del símbol de l'€uro:
1015=Eliminar l'arxiu després d'imprimir-lo
1016=Habilitar els carŕcters grŕfics
1018=Mostrar "Escollir impressora"
1022=Mostrar "Escollir sortida"
1019=Mantenir l'enfocament en la finestra
1036=No mostrar missatges d'error
1052=Dibuixa línies enlloc de guions
1111=Impressora
1078=Vista prčvia
1112=e-Correu
1107=Mida de la pŕgina:
1113=Marge esquerre ("):
1114=Marge dret ("):
1115=Amplada
1116=Alçŕria
1117=Configura manualment:
1118=Línies per pŕgina:
1067=Configura automŕticament:
1070=Configura automŕticament:
1020=&Orientació Horitzontal:
1119=Arxiu grŕfic per a ser imprés com a marca d'aigua:
1120=Posició del grŕfic
1121=(en milčssimes de polzada)
1122=Voral esquerre:
1123=Voral superior:
1124=Resolució de l'imatge
1125=PPP:
1126=&Arxiu(s) d'origen per a imprimir (Es permet l'ús del comodí *)
1127=Destí
1129=&Redirigit a:
1047=Assumpte
1048=&Impressora
1046=Adreç-a(es) de correu electrňnic
1054=Arxiu destí = Arxiu origen + núm.de pŕgina + extensió EMF
1057=Arxiu destí = Arxiu origen + extensió RTF
1058=Arxiu destí = Arxiu origen + extensió PDF
1069=Emprar SMTP:
1068=Interfície:

;-------------------------------------------------------------------------------------
;Nederland
[NL]
1=Fout in printer
2=Niet mogelijk om DOSPrinter op achtergrond te starten
3=Niet mogelijk om DOSPrinter in UI mode te starten
4=Er loopt al een DOSPrinter op de achtergrond.\nEerst stoppen d.m.v. DOSPRINTER.EXE /U, en nogmaals proberen.
5=Kan printer %s niet vinden
6=\nGeef een van de twee op: namen OR poorten:\n
7=Er is geen standaardprinter bekend!
8=De standaardprinter heeft de foutmelding gegeven!
9=Kan geen bestand aanmaken \n
10=Kan het tijdelijke bestand niet verwijderen \n
11=de volgende papierlades zijn beschikbaar:\n
12=Kan niet printen naar %s
13=%s lettertype bestaat niet
14=%s lettertype niet geschikt voor code page %d. Bruikbaar zijn:\n
15=om deze dialoog te verbergen, kies silent mode (/S).
16=herstel focus...
17=- STUUR EMAIL
18=(stuur per email)
19=(stuur naar file)
20=(stuur naar Word)
21=(stuur naar PDF)
22=Kies bestemming voor %s
23=Kies bestemming
24=Gekozen printer: %s
25=Beeldbestnden
26=Alle bestanden
27=Kies een beeldbestand
28=Opties
29=Pagina formaat
30=Plaatje
31=Email  (EMF formaat)
32=Email  (RTF formaat)
33=Email  (PDF formaat)
34=Bestand  (EMF formaat)
35=Bestand  (RTF formaat)
36=Bestans  (PDF formaat)
37=MS Word
38=PDF (Acrobat Reader)
39=Direct naar de printer (RAW data)
40=Kies input bestand(en)
41=Pauzeren
42=Vrijgeven
43=&Opslaan
44=Stoppen
45=DOSPrinter instellingen
46=Instellingen
47=Over DOSPrinter
48=Einde
49=Kan DOSPrinter.SMTP.exe niet vinden
50=MAPI niet geinstalleerd
51=Kan niet verbinden met MAPI
52=Email sturen niet gelukt, fout: %d  %s
53=&Naam:
54=&Eigenschappen
55=Status:
56=Type:
57=Waar:
58=Opmerking:
59=Aantal exemplaren:
60=&Grootte:
61=&Bron:
62=Papier
63=Richting
64=Staand
65=Liggend
66=Kies Printer
1108=Code Page in bronbestand:
1109=Lettertype:
1110=Euro symbool ASCII code:
1015=Bronbestand verwijderen na printen
1016=Grafische tekens gebruiken
1018=Toon 'kies printer' dialoog
1022=Toon 'kies bestemming' dialoog
1019=active venster op voorgrond laten
1036=Geen foutmeldingen geven (stilte)
1052=Trek lijnen i.p.v. min-tekens
1111=Printer
1078=Voorbeeld
1112=Email
1107=Paginagrootte:
1113=Marge links (in inches):
1114=Marge boven (in inches):
1115=Breedte
1116=Hoogte
1117=Tekstbreedte instellen:
1118=Regels per pagina:
1067=Tekstbreedte automatisch:
1070=Teksthoogte automatisch:
1020=&Print liggend:
1119=Beeldbestand op de achtergrond van elke pagina:
1120=Positie van het plaatje
1121=(in duizendste inches)
1122=vanaf links:
1123=vanaf boven:
1124=Resovan het lutie plaatje
1125=DPI:
1126=&Bronbestand(en) te printen (wildcard * is toegestaan)
1127=Bestemming
1129=&Stuur naar:
1047=Email Onderwerp
1048=&Printer
1046=Email adres(sen)
1054=Bestemming = Bronbestand + paginanummer + EMF extensie
1057=Bestemming = Bronbestand + RTF extensie
1058=Bestemming = Bronbestand + PDF extensie
1069=Via SMTP:
1068=Met UI:

;-------------------------------------------------------------------------------------
;Deutsch
[DE]
1=Drucker Fehler
2=Kann DOSPrinter nicht im Hintergrund starten
3=Kann DOSPrinter nicht in UI Modus starten
4=DOSPrinter lauft bereits im Hintergrund.\nBitte mit DOSPRINTER.EXE /U beenden und nochmals versuchen.
5=Nicht gefunden: Drucker %s
6=\nBitte eines angeben: Namen ODER Ports:\n
7=Es gibt kein standard-Drucker!
8=Standard-Drucker meldet fehler!
9=Kann keine Ausgangsdatei machen \n
10=Kann Hilfsdatei nicht entfernen \n
11=folgende Papierfächer stehen zur Verfügung:\n
12=Nicht möglich zu drucken nach %s
13=%s Zeichensatz existiert nicht
14=%s Zeichensatz kennt code page %d nicht. Möglich sind:\n
15=Dieser Dialog verschwindet in 'silent mode' (/S).
16=Vordergrund zurück...
17=- SCHICKE EMAIL
18=(nach email)
19=(nach Datei)
20=(nach Word)
21=(nach PDF)
22=Wähle Bestimmung für %s
23=Wähle Bestimmung
24=Gewählter Drucker: %s
25=Bilderdateien
26=Alle Dateien
27=Bitte Bilddatei wählen
28=Optionen
29=Seitenformat
30=Bild
31=Email  (EMF Format)
32=Email  (RTF Format)
33=Email  (PDF Format)
34=Datei  (EMF Format)
35=Datei  (RTF Format)
36=Datei  (PDF Format)
37=MS Word
38=PDF (Acrobat Reader)
39=Direkt Zum Drucker (RAW data)
40=Eingangsdatei(en) wählen
41=Anhalten
42=Aktivieren
43=&Speichern
44=Zurück
45=DOSPrinter Konfiguration
46=Konfigurieren
47=Betreffend
48=Verlassen
49=Kann DOSPrinter.SMTP.exe nicht finden
50=MAPI nicht installiert
51=Kann nicht verbinden mit MAPI
52=Kein Email geschickt\nFehler: %d   %s
53=&Name:
54=&Merkmahle
55=Status:
56=Type:
57=Wo:
58=Bemerkung:
59=Anzahl Kopien:
60=&Grösse:
61=&Source:
62=Papier
63=Orientation
64=Senkrecht
65=Wagerecht
66=Drucker wählen
1108=Code Page Eingangsdatei:
1109=Zeichensatz:
1110=Euro Symbol ASCII Kode:
1015=Datei entfernen wenn gedruckt
1016=Grafische Zeichen zulassen
1018=Zeige 'Drucker wählen' Dialog
1022=Zeige 'Bestimmung wählen' Dialog
1019=Aktives Fenster im Fordergrund
1036=Keine Fehlermeldungen (be silent)
1052=Linien statt Minus-Zeichen
1111=Drucker
1078=Vorbild
1112=Email
1107=Seitenformat:
1113=Marge links (Inches):
1114=Marge oben (Inches):
1115=Breite
1116=Höhe
1117=Textbreite setzen:
1118=Anzahl Linien pro seite:
1067=Textbreite automatisch:
1070=Texthöhe automatisch:
1020=&Wagerecht drucken:
1119=Bilddatei für den Hintergrund jeder Seite:
1120=Bildposition
1121=(Inches/1000)
1122=von linker Seite:
1123=von Oberseite:
1124=Bild Auflösung
1125=DPI:
1126=&Datei(en) zum drucken (wildcard * ist gestattet)
1127=Ausgang
1129=&Bestimmung:
1047=Email Thema
1048=&Drucker
1046=Email addresse(n)
1054=Ausgangsdatei = Eingangsdatei + Seitennummer + EMF anhang
1057=Ausgangsdatei = Eingangsdatei + RTF anhang
1058=Ausgangsdatei = Eingangsdatei + PDF anhang
1069=Mittels SMTP:
1068=Mit UI:

;-------------------------------------------------------------------------------------
;Turkish
[TR]
1=Yazcıcı hatası
2=Yerleşik modda DOSPrinter başlatılamıyor
3=UI modunda DOSPrinter başlatılamıyor
4=Yerleşik modda DOSPrinter istasyonu zaten çalışıyor.\nUyarı DOSPRINTER.EXE / U ile yükleyip tekrar deneyin.
5=%s yazıcısı bulunamadı
6=\nBu isimlerden VEYA bağlantı noktalarından birini belirtmelisiniz:\n
7=Varsayılan yazıcınız yok!
8=Varsayılan yazıcı hatayı bildirdi!
9=Çıktı dosyası oluşturulamıyor \n
10=Geçici dosya silinemiyor \n
11=mevcut kağıt kutularına sahiptir:\n
12=%s yazıcısına yazdırılamıyor
13=%s yazı tipi mevcut değil
14=%s yazı tipi %d kod sayfası desteklemiyor. Bunlar:\n
15=Bu iletişim kutusunu gizlemek için sessiz modu ayarlayın (/S).
16=odak geri yükleniyor ...
17=- E-POSTA GÖNDERİLİYOR
18=(e-postayla çıktı)
19=(dosyaya çıktı)
20=(Word'e çıktı)
21=(PDF'ye çıktı)
22=%s için varış yeri seçin
23=Varış yerini seçin
24=Seçilen yazıcı: %s
25=Resim dosyaları
26=Tüm dosyalar
27=Bir resim dosyası seçin
28=Seçenekler
29=Sayfa boyutu
30=Resim
31=Eposta (EMF format)
32=Eposta (RTF format)
33=Eposta (PDF format)
34=Dosya    (EMF format)
35=Dosya    (RTF format)
36=Dosya    (PDF format)
37=MS Word
38=PDF (Acrobat Reader)
39=Doğrudan yazıcıya (RAW data)
40=Girdi dosya(lar)ını seçin
41=Beklet
42=Etkinleştir
43=&Kaydet
44=Vazgeç
45=DOSPrinter Yapılandırma
46=Yapılandırma
47=Hakkında
48=Çıkış
49=DOSPrinter.SMTP.exe bulunamıyor
50=MAPI yüklü değil
51=MAPI'ya oturum açılamıyor
52=Posta gönderilemedi\n hatası: %d   %s
53=&İsim:
54=&Özellikler
55=Durum:
56=Tip:
57=Nerede:
58=Yorum:
59=Kopya sayısı:
60=&Boyut:
61=&Kaynak:
62=Kağıt
63=Yön Belirleme
64=Dikey
65=Yatay
66=Yazıcı seçin
1108=Girdi dosyasındaki Kod Sayfası:
1109=Font:
1110=Euro sembolü ASCII kodu:
1015=Yazdırıldıktan sonra giriş dosyasını sil
1016=Grafik karakterleri etkinleştir
1018='Yazıcı seç' iletişim kutusunu göster
1022='Hedefi seç' iletişim kutusunu göster
1019=Odaya aktif pencere üzerinde devam edin
1036=Hata mesajı yok (sessiz mod)
1052=Eksiler yerine çizgiler çizin
1111=Yazıcı
1078=Önizleme
1112=Eposta
1107=Sayfa boyutu:
1113=Sol marj (inç):
1114=Üst marj (inç):
1115=Genişlik
1116=Yükseklik
1117=El ile metin genişliğini ayarlama:
1118=Sayfa başına satır sayısı:
1067=Metin genişliğini otomatik olarak ayarlayın:
1070=Metin yüksekliğini otomatik olarak ayarlayın:
1020=&Yatay yönlendirme:
1119=Her sayfanın arka planında yazdırılacak görüntü dosyası:
1120=Resim konumu
1121=(binlerce inç olarak)
1122=sol kenardan:
1123=üst kenardan:
1124=Resim ççzünürlüğü
1125=DPI:
1126=&Giriş Dosya(lar)ını yazdırmak için (* a izin verilir)
1127=Çıktı
1129=&Çıktı:
1047=Eposta Konusu
1048=&Yazıcı
1046=Eposta adres(ler)i
1054=Çıktı dosya adı = Girilen dosya adı + sayfa numarası + EMF uzantısı
1057=Çıktı dosya adı = Giriş dosya adı + RTF uzantısı
1058=Çıktı dosya adı = Dosya adı ve PDF uzantısı girişi
1069=SMTP Üzerinden:
1068=UI ile:

;-------------------------------------------------------------------------------------

